<?php
$this->pageTitle=Yii::app()->name . ' - About';
$this->breadcrumbs=array(
	'About',
);
?>
<h1>Коротко про нашу культуру </h1>

<div style="margin: 10px;">
<p style="line-height: 120%; text-align: justify">
&nbsp;&nbsp;    Як це не важко визнавати, але клубна культура й музична свідомість в нащих краях ДУЖЕ НИЗЬКА.=(
Люди не знають елементарних понять, не відрізняють два зовсім різні стилі, слухають НЕякісну музику, що замість розвитку особистості, хоч і непомітно, але негативно впливає на нашу психологію.
<br />
<br />
&nbsp;&nbsp;"Всі слухають те, що слухають всі",- твердження банальне, але правильне! Можливо саме Ви, не мали можливості порівняти різні течії музики і вибрати саме те, що буде Вам приносити задоволення.
<br />
<br />
&nbsp;&nbsp;    <a href="kruto.if.ua">Kruto.if.ua</a> було створено саме для ВАС. Хоч зараз цей сайт і не представляє чогось особливого, але це лише перший крок. Кожен може підтримати цю ідею, впливати на творення сайту, добавляти матеріали, ділитися своїми музичними розмислами, допомагати іншим зрозуміти сутність музики.
<br />
<br />
&nbsp;&nbsp;    <b>Зараз: </b>на Kruto.if.ua вже можна скачувати музику різних стилів.
<br />
&nbsp;&nbsp;    <b>Скоро:</b> тут можна буде проводити різні обговорення добавляти всю музику на свої сторінки у соц. мережах, і ...
</p>
</div>